{
  "events": [
    {
      "Event Name": "2024 第二十三屆馬來西亞MTE國際發明展",
      "Description": "馬來西亞MTE國際發明展(Malaysia Technology Expo)在馬來西亞是一個領導型的展覽，致力於推廣創意發明、新科技、社會服務等三面向的展覽與競賽，在馬來西亞政府科技部(Ministry of Science, Technology and Innovation)、高等教育部(Ministry of Higher Education)、教育部(Ministry of Education )的支持下舉辦本活動超過20年，本年度即將邁入第23屆。"
    },
    {
      "Event Name": "2024 第二十七屆俄羅斯莫斯科阿基米德國際發明展",
      "Description": "本會自2010年起每年組團參加俄羅斯莫斯科阿基米德國際發明展，表現優異，並已連續獲得台灣唯一授權辦理此活動之單位(中華民國台灣獨家代理授權書及法院公證請見附件)，每年進行規劃籌組參展團，協助參展者將發明品於國際性展覽發表、競賽，不僅可拓展商機，亦可節省龐大行銷費用。"
    },
    {
      "Event Name": "2024 第三十八屆日本東京創新天才國際發明展",
      "Description": "『日本東京創新天才國際發明展』集結創新發明與教育的展覽盛會，該展覽會場緊臨東京車站，交通便利食宿設施完善。本會獲邀籌組台灣代表團參加『2024日本東京創新天才國際發明展』，協助我國參展者藉此國際性展覽，促進國際交流，宣揚我國發明人之智慧專利創作，爭取國家榮譽並增進國民外交，拓展發明新產品之海外市場，提高專利產品之行銷及市場價值。"
    },
    {
      "Event Name": "2024 捷克發明展",
      "Description": ""
    },
    {
      "Event Name": "2024 新加坡國際發明展",
      "Description": "『新加坡國際發明展』WorldInventTM Singapore (WoSG) 2024，由新加坡Innovation Design& Entrepreneurship Association主辦，專注於創新的展覽。歡迎各國發明家來到新加坡激發靈感並與全球分享他們的想法。"
    },
    {
      "Event Name": "2024 馬來西亞MTE尖端醫療保健和生命科學國際發明展",
      "Description": "醫療保健行業在不斷進步，並不斷調整和增強其服務以滿足患者的需求，尤其是在covid-19大流行之後。革命性的醫療保健創新大大改善了患者的治療效果、可近性和可負擔性。隨著技術的進步，我們可以期待在未來見證醫療保健領域的非凡進步。適合的作品如下：發明品與醫療照護相關，以更低的成本更具成本效益更好的醫療保健，超越當前的醫療保健標準，例如：應用人工智慧，增強現實，高級數據和分析，超自動化和機器學習，以解決醫療保健領域的現實問題，並取得切實成果。"
    },
    {
      "Event Name": "2024 第十屆韓國WiC世界創新發明大賽",
      "Description": "韓國近年來在全球產業與經濟表現亮眼，特別以各項的創新，結合緊密的專業分工與智財授權，帶動一股股的韓流風潮，襲捲全球。「創造力」更是韓國保持影響力的重要關鍵，也是韓國的全民運動。WiC2024恢復實體展示，讓來自世界各地的發明家、研究學者展示他們優秀的創意。"
    },
    {
      "Event Name": "2024 第五屆美國AII達文西國際發明展",
      "Description": "美國是全世界最大的經濟體，也是全球最大的進口國。其先進的科技、鼓勵冒險與創新的文化、成熟的金融市場、高品質的教育體系、政府及民間對研發的持續投入，持續吸引具國際競爭力的人才、商品、資金、企業進駐。由美國南猶他大學SUU及全美創新發明學會AII所主辦的達文西國際發明展，是國際重要的發明品媒合及交流平台。敬邀各界發明先進參加本展覽，藉此國際性展覽，促進國際交流，並宣揚我國發明人之智慧專利創作，爭取國家榮譽並增進國民外交，提高專利產品的行銷與市場價值。本展覽除公司企業與發明人的創新發明展之外，另設有青少年發明競賽專區，供18歲以下(含18歲)之學生報名，鼓勵創意發展及提升國際競爭力。"
    },
    {
      "Event Name": "2024 第二十屆烏克蘭國際發明展",
      "Description": "『烏克蘭國際發明展』為經濟部智慧財產局公告認定著名國際發明展，由塞瓦斯托波爾市政府、經濟局主辦，為當地重要經濟活動，每年皆有20個國家共同參與這個盛會。"
    },
    {
      "Event Name": "2024 第十八屆波蘭華沙國際發明展",
      "Description": "『波蘭國際發明展』為經濟部智慧財產局公告認定著名國際發明展，波蘭國際發明展由該國科學教育部支持並舉辦，敬邀各界發明先進參加本展覽，本會為波蘭IWIS國際發明展台灣唯一授權辦理的學會，代理證書如附件，波蘭國際發明展於2023年恢復實體展示。"
    },
    {
      "Event Name": "2024 賽普勒斯國際發明展",
      "Description": "賽普勒斯共和國(歐盟)是位於地中海東方的島國，介於歐洲與亞洲之間，擁有獨特地理位置而成為世界重要金融中心之一，藉由舉辦創新的展覽活動，提高國家經濟發展的有效性，廣邀世界各國創新的發明家共同參與。"
    },
    {
      "Event Name": "2024 馬來西亞MTE SDG永續發展目標國際發明展",
      "Description": "響應聯合國「2030永續發展目標」（Sustainable Development Goals, SDGs）包含消除貧窮、減緩氣候變遷、促進性別平等等17項 SDGs 目標，指引全球共同努力、邁向永續。"
    },
    {
      "Event Name": "2024 第十一屆IIDC香港創新科技國際發明展",
      "Description": "香港是亞洲的國際商貿中心，也是全球企業進駐最佳拓展區。本活動結合香港貿易發展局主辦的「創業日」( Entrepreneur Day)，是亞洲最大的創業展覽，以「創新應變 · 協作共贏」為題以豐富的機會促進創業，支持創業生態系統幷將初創企業與國際社會聯繫起來。"
    }
  ]
}
